/* Localized versions of Info.plist keys */

CFBundleName = "CalciumScore";
CFBundleShortVersionString = "1.0";
CFBundleGetInfoString = "CalciumScore version 1.0, Copyright (c) 2007 Lance Pysher.";
NSHumanReadableCopyright = "Copyright (c) 2007 Lance Pysher.";
